[FILE]
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
Author=Artem Izmaylov
Name=Hebrew (HE)
VersionID=0
Help=AIMP3-en.chm
LangId=1037

[Lastfm]
3=!התרחש שגיאה
4=אורח
1=:נכנסת כ
5=!נדרשת התחברות
6=%d / %d :מצב איתור ההמלצות
2=?כמה אופציות לא יהיו זמינות עד לאחר הניתוק. האם תרצה להמשיך

[Lastfm.Auth]
btnAllowAccess=אפשר גישה
btnOk=אישור
Caption=מאושר
lbDetails=.last.fm-לחץ על הלחצן "אישור" בחלון זה לאחר שאישרת בהצלחה דרך הפרופיל שלך ב .n\n3\.לחץ על לחצן "כן, אפשר גישה" בדף שנפתח בדפדפן האינטרנט .n\n2\.עם דפדפן האינטרנט last.fm-לחץ על הלחצן "אפשר גישה" כדי לפתוח את הפרופיל שלך ב .n\n1\:שלך לעבודה תקינה של התוסף last.fm עליך לאשר בקשת ההרשאה בפרופיל

[Lastfm.Settings]
btnLogOff=ניתוק
C1=Last.fm
btnLog=הצד דו''ח
btnAuthorize=הכנס
lbAuthorizationWarning=נדרש אישור *
lbProfileLink=Last.fm -הפרופיל שלי ב
L1=קבצים נתמכים
G2=הרשאה
G1=אפשרויות
cbScrobbling=אפשר הצעות דומות *
cbTrayIcon=הצג סמל מגש
cbTrackInfo=הצג חלון מידע אודות השיר בהתחלת השמעה
cbTrayNotifyOnError=הודע אודות שגיאות
cbAlbumArtSearch=Last.fm הורד עטיפת אלבום משירותי 
cbAutoLove=סמן כשיר אהוב בהקצאת 5 כוכבים *
cbAutoUnlove=בטל סימון שיר אהוב, כשהוקצה לו פחות מ-3 כוכבים *
L2=:המלצת שיר לאחר השמעת הקובץ

[Lastfm.TrackInfo]
Caption=מידע אודות קובץ ההשמעה
L1=%s! ,הלו
pnlScrobblingProgress.h=תהליך חיפוש הצעות
L4=%d :מאזינים
L3=%d :השמעות
Status=מחפש את המידע...|לא נמצא מידע אודות השיר|לא מושמע כלום

[Lastfm.TrayIcon]
acProfile=הפרופיל שלי
acScrobbling=אפשר חיפוש המלצות
acSettings=אפשרויות
acShowTrackInfo=מידע אודות השיר
acRecommendations=המומלצים שלי
acErrorInfo=פרטי שגיאה
acLoveTrack=הוסף רצועה שהושמעה לרשימת המועדפים
acUnloveTrack=הסר רצועה שהושמעה מרשימת המועדפים

